/* Remote plugin window title format */
"%@ - %@" = "%1$@ - %2$@";

/* Group members count format string */
"%ld %@" = "%1$ld %2$@";

/* External members table row header: member count format */
"%ld entities" = "%ld entités";

/* File sharing group folders count format */
"%ld groups have shared folders enabled." = "Le dossier Partagé de %ld groupes est activé.";

/* Workgroup Users table row header: user count format */
"%ld users" = "%ld utilisateurs";

/* File sharing group folders count format */
"1 group has shared folders enabled." = "1 groupe a les dossiers Partagé activés.";

/* Update Airport sheet title */
"\"%@\" will need to be restarted in order to apply your current security settings." = "Vous devrez redémarrer « %@ » afin que vos réglages de sécurité actuels soient appliqués.";

/* Error sheet title */
"A networking error occurred while trying to communicate with the server." = "Une erreur de mise en réseau s’est produite en essayant de communiquer avec le serveur.";

/* Show All view group label */
"Accounts" = "Comptes";

/* Address Book
   Pane label */
"Address Book" = "Carnet \nd’adresses";

/* User description: Admin */
"Admin" = "Admin";

/* Error sheet message */
"After creating the Open Directory master, a problem was encountered trying to retrieve the information needed to authenticate to the master. Try restarting Server Preferences to fix the problem." = "À l’issue de la création du maître Open Directory, un problème s’est présenté lors de la tentative de récupération des informations nécessaires pour authentifier le maître. Tentez après avoir relancé les Préférences Serveur pour résoudre le problème.";

/* Error sheet title */
"An error occurred on the server while processing a command." = "Une erreur s’est produite sur le serveur lors de l’exécution d’une commande.";

/* Error sheet title */
"An error occurred while trying to get the server's status." = "Une erreur s’est produite en essayant d’obtenir l’état du serveur.";

/* Any */
"Any" = "Quelconque";

/* Anyone */
"Anyone" = "À tout le monde";

/* Apple File Sharing Traffic graph label */
"Apple File Sharing Traffic" = "Trafic du partage de fichiers Apple";

/* Are you sure you want to enable autobuddy for this group?. */
"Are you sure you want to enable autobuddy for this group?" = "Voulez-vous vraiment activer la fonction de contact automatique pour ce groupe ?";

/* Share point removal sheet title */
"Are you sure you want to remove the share point?" = "Êtes-vous certain de vouloir supprimer le point de partage ?";

/* Custom Site removal sheet title */
"Are you sure you want to remove this site?" = "Êtes-vous certain de vouloir supprimer ce site ?";

/* Are you sure you want to turn off file sharing? */
"Are you sure you want to turn off file sharing?" = "Voulez-vous vraiment désactiver le partage de fichiers ?";

/* Status text */
"Authentication credentials" = "Informations d’authentification";

/* Error sheet message */
"Authentication succeeded, but an error occurred while trying to get the state of the server. Try connecting again." = "L’authentification a réussi, mais une erreur est survenue en essayant de déterminer l’état du serveur. Essayez de vous reconnecter.";

/* User description: Automatically imported user */
"Automatic" = "Automatique";

/* Back button accessibility override */
"Back" = "Précédent";

/* Backups share point tooltip */
"Backups share point managed in Time Machine pane" = "Points de partage de sauvegarde gérés dans la sous-fenêtre Time Machine";

/* Cancel */
"Cancel" = "Annuler";

/* AirPort connection error message text format */
"Cannot connect to AirPort base station." = "Impossible de se connecter à la borne d’accès AirPort.";

/* Error string */
"Cannot include spaces or punctuation" = "Ne peut pas contenir d’espaces ou de ponctuation";

/* Change Domain Name */
"Change Domain Name" = "Modifier le nom de domaine";

/* Change Port */
"Change Port" = "Changer de port";

/* Custom Sites Empty table string */
"Click + to add a custom site." = "Cliquer sur le signe + pour ajouter un site personnalisé.";

/* Error sheet button title */
"Close" = "Fermer";

/* Close iChat */
"Close iChat" = "Fermer iChat";

/* Close iChat Security sheet title */
"Closing iChat may affect notification delivery." = "La fermeture d’iChat risque d’affecter la remise des notifications.";

/* Connect to share link */
"Connect" = "Se connecter";

/* Connecting to AirPort... */
"Connecting to AirPort..." = "Connexion à l’AirPort…";

/* Invalid serial number suggestion */
"Contact your Apple Sales Representative to obtain a valid serial number." = "Contactez votre commercial Apple pour obtenir un numéro de série valide.";

/* Continue */
"Continue" = "Continuer";

/* Status message */
"Creating new group" = "Création du nouveau groupe";

/* Status message */
"Creating new user" = "Création d’un nouvel utilisateur";

/* Status text */
"Creating Open Directory master\\U2026" = "Création du maître Open Directory…";

/* Custom */
"Custom" = "Personnaliser";

/* Customize... */
"Customize..." = "Personnaliser…";

/* Default Location Popup Title */
"Default Location" = "Emplacement par défaut ";

/* Button title */
"Delete Group" = "Supprimer le groupe";

/* Sheet button title */
"Delete User" = "Supprimer l’utilisateur";

/* Status message format */
"Deleting group \"%@\"" = "Suppression du groupe « %@ »";

/* Status message format */
"Deleting user \"%@\"" = "Suppression de l’utilisateur « %@ »";

/* Disable */
"Disable" = "Désactiver";

/* Disable Wiki */
"Disable Wiki" = "Désactiver le wiki";

/* Disabling AirPort Manager... */
"Disabling AirPort Manager..." = "Désactivation du gestionnaire AirPort…";

/* Don't Enable */
"Don't Enable" = "Ne pas activer";

/* Button title */
"Don't Restart" = "Ne pas redémarrer";

/* Enable */
"Enable" = "Activer";

/* Enabling AirPort Manager... */
"Enabling AirPort Manager..." = "Activation du gestionnaire AirPort…";

/* Enabling Autobuddy on large groups can take a long time. */
"Enabling iChat autobuddy on large groups can take a long time." = "L’activation de la fonction de contact iChat automatique pour de grands groupes peut prendre longtemps.";

/* VPN invalid configuration error sheet message */
"Enter a shared secret and ensure that the starting and stopping points for the IP address range are correct." = "Saisissez un secret partagé et assurez-vous que le début et la fin de la plage des adresses IP sont corrects.";

/* Empty contact info error message */
"Enter a valid chat handle or delete the contact information item." = "Saisissez un pseudonyme de conversation en ligne valide ou supprimez l’élément d’informations de contact.";

/* Empty contact info error message */
"Enter a valid email address or delete the contact information item." = "Saisissez une adresse électronique valide ou supprimez l’élément d’informations de contact.";

/* Empty contact info error message */
"Enter a valid phone number or delete the contact information item." = "Saisissez un numéro de téléphone valide ou supprimez l’élément d’informations de contact.";

/* Button title */
"Enter Serial Number" = "Saisir le numéro de série";

/* Error sheet message */
"Enter the correct serial number to connect to your server." = "Saisissez le numéro de série correct pour vous connecter à votre serveur.";

/* Empty last name error message */
"Enter the last name of the user." = "Saisissez le nom de famille de l’utilisateur.";

/* Error sheet title */
"Error accessing authentication credentials" = "Erreur d’accès aux informations d’authentification";

/* AirPort table view descriptive text */
"Expose these services on %@:" = "Exposer ces services sur %@ :";

/* Firewall table view descriptive text */
"Expose these services on my firewall:" = "Exposer ces services sur mon coupe-feu :";

/* File Sharing
   Pane label */
"File Sharing" = "Partage \nde fichiers";

/* Groups pane search field placeholder text */
"Filter Groups" = "Filtrer les groupes";

/* Logs pane search field placeholder text */
"Filter Log" = "Filtrer historique";

/* Users pane search field placeholder text */
"Filter Users" = "Filtrer utilisateurs";

/* Forward button accessibility override */
"Forward" = "Réexpédier";

/* Time Machine disk: more info format string */
"Get %@ about compatible drives." = "Obtenez %@ sur les disques compatibles.";

/* Status message */
"Getting import list" = "Obtention de la liste d’importation";

/* Go to Security... */
"Go to Security..." = "Aller à Sécurité…";

/* Pane label */
"Graphs" = "Graphiques";

/* Error sheet title */
"Group creation failed" = "Échec de la création du groupe";

/* Pane label */
"Groups" = "Groupes";

/* Groups share point tooltip */
"Groups share point cannot be removed" = "Ce point de partage de groupe ne peut pas être supprimé";

/* Share Point access summary string */
"Guest readable" = "Lisible par les invités";

/* Time Machine disk: URL (may not need localization?) */
"http://docs.info.apple.com/article.html?artnum=306332" = "http://docs.info.apple.com/article.html?artnum=306332-fr";

/* iCal
   Pane label */
"iCal" = "iCal";

/* iChat
   Pane label */
"iChat" = "iChat";

/* Maximum Auto Buddy Users Reached Alert message */
"iChat Autobuddy will be turned off for this group, but not for smaller groups. You may want to add users of this group to smaller sub-groups to continue using Autobuddy." = "La fonction de contact iChat automatique sera désactivée pour ce groupe mais pas pour des groupes plus restreints. Il peut s’avérer judicieux d’ajouter des utilisateurs de ce groupe à des sous-groupes plus petits pour continuer à tirer parti de la fonction de contact automatique.";

/* Error sheet message */
"If you continue to have problems, check your network connection and restart Server Preferences." = "Si les problèmes persistent, vérifiez votre connexion réseau et redémarrez les Préférences du serveur.";

/* Domain in use explination string */
"If you want to use this domain name, you can choose manual setup to choose a different port, or you can choose to disable the Wiki." = "Si vous souhaitez utiliser ce nom de domaine, vous pouvez choisir la configuration manuelle pour choisir un autre port ou opter pour la désactivation du wiki.";

/* Domain in use explination string */
"If you want to use this domain name, you can choose manual setup to choose a different port." = "Si vous souhaitez utiliser ce nom de domaine, vous pouvez choisir la configuration manuelle pour choisir un autre port.";

/* User description: Manually imported User */
"Imported" = "Importé";

/* Status message */
"Importing user" = "Importation de l’utilisateur";

/* preflight IP Error sheet message */
"In order to create an Open Directory master, you server needs to have an IP address and a properly configured network connection." = "Afin de créer un maître Open Directory, votre serveur doit posséder une adresse IP et disposer d’une connexion réseau correctement configurée.";

/* AirPort password not set message text */
"Incorrect AirPort password." = "Mot de passe AirPort incorrect.";

/* Pane label */
"Information" = "Informations";

/* Status message */
"Initial batch request" = "Demande de lot initial";

/* Error string */
"Invalid group name" = "Nom de groupe non valide";

/* Later */
"Later" = "Plus tard";

/* Loading pane placeholder format */
"Loading %@..." = "Chargement de %@…";

/* Pane label */
"Logs" = "Historiques";

/* Mail
   Pane label */
"Mail" = "Courrier";

/* Pane label */
"Manage Users & Groups" = "Gérer les utilisateurs et les groupes";

/* Manual Setup */
"Manual Setup" = "Configuration manuelle";

/* Group members: singular form */
"member" = "Membre";

/* Group members: plural form */
"members" = "Membres";

/* Status message */
"Modifying administrator status" = "Modification de l’état de l’administrateur";

/* Status message */
"Modifying group membership" = "Modification de l’adhésion de groupe";

/* Time Machine disk: more info linkable portion */
"more information" = "Plus d’infos";

/* Error sheet title */
"Multiple errors occurred on the server while processing commands." = "Plusieurs erreurs se sont produites sur le serveur lors de l’exécution de commandes.";

/* No folders found. */
"No folders found." = "Aucun dossier trouvé.";

/* File sharing group folders count format */
"No groups have shared folders enabled." = "Aucun groupe n’a de dossier partagé activé.";

/* Error string */
"No new password set" = "Aucun nouveau mot de passe défini";

/* Error string */
"No password set" = "Aucun mot de passe défini";

/* Import users finished searching empty table string. */
"No users found." = "Aucun utilisateur trouvé";

/* None */
"None" = "Aucun";

/* Log path caption */
"Not available" = "Non disponible";

/* Status text */
"Not set up to manage users and groups." = "Non configuré pour gérer les utilisateurs et les groupes.";

/* Close iChat Security sheet informative text */
"Notifications are used to inform mobile clients of new Mail messeges and Calendar events. Unless iChat is exposed, these notifications will not be able to reach clients outside the network. Are you sure you want to close iChat?" = "Les notifications servent à informer les clients mobiles de nouveaux messages électroniques et d’événements du calendrier. Sauf si iChat est exposé, ces notifications ne pourront atteindre les clients situés en dehors du réseau. Êtes-vous sûr de vouloir fermer iChat ?";

/* OK */
"OK" = "OK";

/* Only exposing VPN is the most secure security setting. Any other services you expose will be accessible outside the VPN. */
"Only exposing VPN is the most secure security setting. Any other services you expose will be accessible outside the VPN." = "L’exposition limitée au VPN représente le réglage de sécurité le plus élevé. Tout autre service que vous exposez sera accessible à l’extérieur du VPN.";

/* Error sheet title */
"Open Directory master creation failed" = "Échec de la création du maître Open Directory";

/* External members table row header for Groups pane */
"Other Members" = "Autres membres";

/* Other... */
"Other..." = "Autre…";

/* Error sheet title */
"Password reset failed" = "Échec de la réinitialisation de mot de passe";

/* Error string */
"Passwords do not match" = "Les mots de passe ne correspondent pas.";

/* Delete group sheet title format */
"Permanently delete group \"%@\"?" = "Supprimer définitivement le groupe « %@\ » ?";

/* Delete user sheet title format */
"Permanently delete user \"%@\"?" = "Supprimer définitivement l’utilisateur « %@\ » ?";

/* AirPort connection error informative text Format */
"Please ensure the base station is properly connected to your server and then retry. You can also disable automanagement." = "Assurez-vous que la borne d’accès est correctement reliée à votre serveur, puis réessayez. Vous avez également la possibilité de désactiver la gestion automatique.";

/* AirPort password error informative text format */
"Please enter the AirPort administrator password for \"%@\". You can also disable automanaging." = "Veuillez saisir le mot de passe de l’administrateur Airport pour « %@ ». Vous pouvez aussi désactiver la gestion automatique.";

/* AirPort password not set informative text format */
"Please enter the correct AirPort administrator password for \"%@\". You can also choose not to enable automanaging." = "Veuillez saisir le mot de passe correct de l’administrateur Airport pour « %@ ». Vous pouvez aussi choisir de ne pas activer la gestion automatique.";

/* AirPort Status message */
"Reading AirPort settings" = "Lecture des réglages AirPort";

/* Status message */
"Reading backup settings" = "Lecture des réglages de sauvegarde";

/* Status message */
"Reading email settings" = "Lecture des réglages de courrier électronique";

/* Status message */
"Reading graph data" = " Lecture des données du graphique";

/* Status message */
"Reading group services" = "Lecture des services de groupe";

/* Status message */
"Reading log contents" = "Lecture du contenu de l’historique";

/* Status message */
"Reading permissions" = "Lecture des autorisations";

/* Status message */
"Reading security settings" = "Lecture des réglages de sécurité";

/* Status message */
"Reading settings" = "Lecture des réglages";

/* Status message */
"Reading user services" = "Lecture des services utilisateur";

/* Status message */
"Reading users and groups" = "Lecture des utilisateurs et groupes";

/* Status message */
"Reading volume list" = "Lecture de la liste des volumes";

/* Status message */
"Reading VPN settings" = "Lecture des réglages VPN";

/* Error sheet button title */
"Reconnect" = "Se reconnecter";

/* Share Point access summary string */
"Registered users" = "Utilisateurs référencés";

/* Remote Login (SSH) */
"Remote Login (SSH)" = "Connexion à distance (SSH)";

/* Button title */
"Remove" = "Supprimer";

/* Share point removal sheet message */
"Removing the share point will make it unavailable via File Sharing. The contents of the share point will not be deleted." = "La suppression du point de partage le rendra indisponible à travers le partage de fichiers. Le contenu du point de partage ne sera pas supprimé.";

/* Custom Site removal sheet message */
"Removing the site will make it unavailable in Server Preferences, but will not delete the site folder." = "La suppression du site le rend indisponible dans Préférences du serveur mais ne supprime pas son dossier.";

/* Status message */
"Resolving external members" = "Conversion des membres externes";

/* Button title */
"Restart" = "Redémarrer";

/* Restart Base Station */
"Restart Base Station" = "Redémarrer la borne d’accès";

/* Restart iChat alert sheet title */
"Restart the iChat service now?" = "Redémarrer le service iChat maintenant ?";

/* Update Airport sheet informative text */
"Restarting the base station will make it temporarily inaccessible. Would you like to do this now or have Server Preferences ask you later?" = "Le redémarrage de la borne d’accès la rendra temporairement inaccessible. Voulez-vous procéder au redémarrage maintenant ou souhaitez-vous que Préférences du serveur vous le rappelle plus tard ?";

/* Share Point access summary string */
"Restricted access" = "Accès restreint";

/* Retry */
"Retry" = "Réessayer";

/* Reveal shared folder link */
"Reveal" = "Dévoiler";

/* Service state: Running */
"Running" = "En service";

/* Status message */
"Saving email settings" = "Enregistrement des réglages de courrier électronique";

/* Status message */
"Saving group services" = "Enregistrement des services de groupe";

/* Status message */
"Saving settings" = "Sauvegarde des réglages";

/* Status message */
"Saving shared folder settings" = "Enregistrement des réglages du dossier partagée";

/* Status message */
"Saving user services" = "Enregistrement des services d’utilisateur";

/* Screen Sharing */
"Screen Sharing" = "Partage d’écran";

/* Search field label */
"Search" = "Rechercher";

/* Import users searching empty table string */
"Searching..." = "Recherche…";

/* Status message */
"Searching\\U2026" = "Recherche…";

/* Pane label */
"Security" = "Sécurité";

/* Time Machine: Button title */
"Select Disk..." = "Choisir un disque…";

/* Send Invitation to <user's fullname>... */
"Send Invitation to %@\\U2026" = "Envoyer une invitation à %@…";

/* Status message format */
"Sending invitation to \"%@\"" = "Envoi de l’invitation à « %@ »";

/* Default document file name (window title) */
"Server Preferences" = "Préférences du serveur";

/* Default document remote file name (window title) */
"Server Preferences - %@" = "Préférences du serveur - %@";

/* Domain invalid explination string */
"Server Preferences does not have enough information to automatically setup this domain name. Please go back and change the domain name or click 'Manual Setup' to manually set the IP address for this site." = "Les Préférences du serveur ne disposent pas d’informations suffisantes pour configurer automatiquement ce nom de domaine. Revenez en arrière et changez de nom de domaine ou cliquez sur « Configuration manuelle » pour définir manuellement l’adresse IP de ce site.";

/* Error sheet title */
"Server Preferences requires Mac OS X Server v10.6." = "Préférences du serveur requiert Mac OS X Server 10.6.";

/* Show All view group label */
"Services" = "Services";

/* Set */
"Set" = "Définir";

/* Status message */
"Setting alerts" = "Définition des alertes";

/* Status message */
"Setting import list" = "Configuration de la liste d’importation";

/* Status message */
"Setting import list\\U2026" = "Configuration de la liste d’importation…";

/* Setting Password... */
"Setting Password..." = "Définition du mot de passe…";

/* Status message */
"Setting serial number" = "Configuration du numéro de série";

/* Status message */
"Setting share point location" = "Configuration de l’emplacement du point de partage";

/* File Sharing open sheet prompt */
"Share" = "Partager";

/* Button title */
"Share Server's Screen\\U2026" = "Partager l’affichage du serveur…";

/* Label for Show All button */
"Show All" = "Tout afficher";

/* User description: Standard user */
"Standard" = "Standard";

/* Service start/stop button title: Start */
"Start" = "Démarrer";

/* Status message */
"Starting file sharing" = "Démarrage du partage de fichiers";

/* Status message */
"Starting iCal service" = "Démarrage du service iCal";

/* Status message */
"Starting iChat service" = "Démarrage du service iChat";

/* Status message */
"Starting mail service" = "Démarrage du service de courrier électronique";

/* Status message */
"Starting security service" = "Démarrage du service de sécurité";

/* Status message */
"Starting service" = "Démarrage du service";

/* Status message */
"Starting VPN service" = "Démarrage du service VPN";

/* Status message */
"Starting web service" = "Démarrage du service web";

/* Service start/stop button title: Stop */
"Stop" = "Arrêter";

/* Service state: Stopped */
"Stopped" = "Arrêté";

/* Status message */
"Stopping file sharing" = "Arrêt du partage de fichiers";

/* Status message */
"Stopping iCal service" = "Arrêt du service iCal";

/* Status message */
"Stopping iChat service" = "Arrêt du service iChat";

/* Status message */
"Stopping mail service" = "Arrêt du service de messagerie";

/* Status message */
"Stopping security service" = "Arrêt du service de sécurité";

/* Status message */
"Stopping service" = "Arrêt du service";

/* Status message */
"Stopping VPN service" = "Arrêt du service VPN";

/* Status message */
"Stopping web service" = "Arrêt du service web";

/* Switching Security Mode... */
"Switching Security Mode..." = "Basculement du mode de sécurité…";

/* Show All view group label */
"System" = "Système";

/* Error sheet message */
"The authentication credentials for Server Preferences may have expired. Try reconnecting to the server." = "Il se peut que les informations d’authentification de Préférences du serveur aient expiré. Essayez de vous reconnecter au serveur.";

/* Empty contact info error title */
"The chat handle cannot be left empty." = "Le pseudonyme de conversation en ligne ne peut pas être vide.";

/* Error description */
"The computer record credentials could not be retrieved from the System keychain." = "Les informations d’authentification de la fiche de l’ordinateur n’ont pas pu être récupérées du trousseau système.";

/* Domain invalid title string */
"The domain name you have entered does not seem to point to this server." = "Le nom de domaine que vous avez saisi ne semble pas rediriger vers ce serveur.";

/* Domain in use by custom site title string */
"The domain name you have entered is already in use by another custom site." = "Le nom de domaine que vous avez saisi est déjà utilisé par un autre site personnalisé.";

/* Domain in use title string */
"The domain name you have entered is already in use by the Wiki." = "Le wiki porte déjà le nom de domaine saisi.";

/* Empty contact info error title */
"The email address cannot be left empty." = "L’adresse électronique ne peut pas être vide.";

/* Error sheet message */
"The error occurred while processing a command of type '%@' in plug-in '%@'." = "L’erreur est survenue lors de l’exécution d’une commande de type « %1$@ » dans le module « %2$@ ».";

/* Error string */
"The full name is required" = "Le nom complet est obligatoire";

/* Error string */
"The full name must be unique" = "Le nom complet doit être unique";

/* Maximum Auto Buddy Users Reached Alert Title */
"The group %@ is now too large for efficient use of the iChat Autobuddy feature." = "Le groupe %@ est maintenant trop grand pour que la fonctionnalité iChat Autobuddy fonctionne efficacement.";

/* Error string */
"The group name must be unique" = "Le nom de groupe doit être unique";

/* Empty last name error title */
"The last name of this user is required." = "Le nom de famille de cet utilisateur est obligatoire.";

/* Error sheet message */
"The Open Directory master was created, but a problem was encountered trying to refresh the state of the server. Check the log files for more information." = "Le maître Open Directory a été créé, mais un problème s’est présenté lors de la tentative d’actualisation de l’état du serveur. Vérifiez les historiques pour en savoir plus.";

/* Empty contact info error title */
"The phone number cannot be left empty." = "Le numéro de téléphone ne peut pas être vide.";

/* Error sheet title */
"The server connection has been lost." = "La connexion au serveur est perdue.";

/* Error sheet title */
"The server does not have a valid Mac OS X Server v10.6 serial number." = "Le serveur ne possède pas de numéro de série de Mac OS X Server 10.6 valide.";

/* Error sheet message */
"The server reported the error '%@' while trying to create the group." = "Le serveur a signalé l’erreur « %@ » lors de la tentative de création du groupe.";

/* Error sheet message */
"The server reported the error '%@' while trying to create the user." = "Le serveur a signalé l’erreur « %@ » lors de la tentative de création de l’utilisateur.";

/* Error sheet message */
"The server reported the error '%@' while trying to reset the user's password." = "Le serveur a signalé l’erreur « %@ » lors de la tentative de réinitialisation du mot de passe.";

/* Error sheet message */
"The server was unable to create the Open Directory master due to an error. Check the log files for more information." = "Le serveur n’a pas pu créer le maître Open Directory suite à une erreur. Vérifiez les historiques pour en savoir plus.";

/* Error sheet message */
"The server you're trying to connect to is not running Mac OS X Server v10.6. Install Mac OS X Server v10.6 on the server and try again." = "Le serveur auquel vous tentez de vous connecter n’exécute pas Mac OS X Server 10.6. Installez Mac OS X Server 10.6 sur le serveur, puis essayez à nouveau.";

/* Error string */
"The short name must be unique" = "Le nom abrégé doit être unique";

/* VPN invalid configuration error sheet title */
"The VPN server cannot be started because the configuration is invalid." = "Le serveur VPN ne peut pas être démarré parce que la configuration n’est pas valide.";

/* File sharing empty table string */
"There are currently no shared folders." = "Aucun dossier partagé.";

/* Security empty table string */
"There are no exposed services." = "Aucun service n’est exposé.";

/* Error description */
"There may be a problem with the Open Directory service." = "Un problème peut se trouver au niveau du service Open Directory.";

/* Delete group sheet message */
"This action is permanent and cannot be undone." = "Cette action est permanente et ne peut pas être annulée.";

/* Delete user sheet message */
"This action is permanent and cannot be undone. The user account will be removed, its group memberships will be canceled, and it will no longer be an automatic iChat buddy." = "Cette action est irréversible. Le compte utilisateur sera supprimé, son adhésion de groupe sera annulée et il ne sera plus un contact iChat automatique.";

/* Time Machine disk unsupported warning */
"This disk drive does not support Time Machine backup over the network." = "Ce disque ne prend pas en charge la copie de sauvegarde de Time Machine sur le réseau.";

/* Time Machine disk unknown warning */
"This disk drive may not support Time Machine backup over the network." = "Ce disque ne prend peut-être pas en charge la copie de sauvegarde de Time Machine sur le réseau.";

/* Domain and portin use by custom site title string */
"This domain name and port is already in use by another custom site." = "Ce nom de domaine et ce port sont déjà utilisés par un autre site personnalisé.";

/* Domain and port in use title string */
"This domain name and port is already in use by the Wiki." = "Le wiki porte déjà le nom de domaine et le port indiqués.";

/* Domain name doesn't resolve text */
"This domain name does not seem to point to your server." = "Ce nom de domaine ne semble pas rediriger vers votre serveur.";

/* Domain name resolves text */
"This domain name points to your server." = "Le nom de ce domaine redirige vers votre serveur.";

/* Pane label */
"Time Machine" = "Time Machine";

/* Share Point access summary string */
"Time Machine users" = "Utilis. Time Machine";

/* Turn Off */
"Turn Off" = "Désactiver";

/* Error title */
"Unable to authenticate to the Open Directory master." = "Impossible d’authentifier auprès du maître Open Directory.";

/* Error sheet title */
"Unable to get Users & Groups state" = "Impossible d’obtenir l’état des utilisateurs et des groupes";

/* Update */
"Update" = "Mettre à jour";

/* Import users empty table string. */
"Use search bar to find users to import." = "Utiliser la barre de recherche pour rechercher les utilisateurs à importer.";

/* Error sheet message */
"Use the Console application to view the error messages." = "Utilisez l’application Console pour afficher les messages d’erreur.";

/* Error sheet title */
"User creation failed" = "Échec de la création de l’utilisateur";

/* Pane label */
"Users" = "Utilisateurs";

/* Users' Time Machine backups on the server require file sharing to be on. */
"Users' Time Machine backups on the server require file sharing to be on." = "Les sauvegardes utilisateurs Time Machine sur le serveur nécessitent l’activation du partage de fichiers.";

/* Pane label
   VPN */
"VPN" = "VPN";

/* Pane label
   Web */
"Web" = "Web";

/* Windows File Sharing graph label */
"Windows File Sharing Traffic" = "Trafic du partage de fichiers Windows";

/* Workgroup Users table row header for Groups pane */
"Workgroup Users" = "Utilisateurs du groupe de travail";

/* Domain and port in use explination string */
"You can choose a different port, or you can choose to disable the Wiki." = "Vous pouvez choisir un autre port ou opter pour la désactivation du wiki.";

/* preflight IP Error sheet title */
"You do not have a valid IP address." = "Vous ne disposez pas d’une adresse IP valide.";

/* Domain in use explination string */
"You must select a different port for this custom site." = "Vous devez sélectionner un autre port pour ce site personnalisé.";

/* AirPort password error message text */
"Your AirPort password is required." = "Le mot de passe de votre AirPort est requis.";

/* Restart iChat alert sheet message */
"Your new settings will not take effect until the iChat service has been restarted." = "Vos nouveaux réglages ne prendront effet que lors du prochain redémarrage du service iChat.";

/* Your security settings currently have services other than VPN exposed. */
"Your security settings currently have services other than VPN exposed." = "Vos réglages de sécurité présentent actuellement des services exposés autres que le service VPN.";

/* Your security settings do not currently have VPN exposed. */
"Your security settings do not currently have VPN exposed." = "Vos réglages de sécurité ne prévoient pas l’exposition du VPN.";

/* Invalid serial number title */
"Your serial number for Mac OS X Server v10.6 has expired." = "Votre numéro de série Mac OS X Server 10.6 est arrivé à expiration.";

/* Your VPN may not be accessible outside the local network. */
"Your VPN may not be accessible outside the local network." = "Il se peut que votre VPN ne soit pas accessible à l’extérieur du réseau local.";

